[{"Id":1,"Title":"Ottawa rétablit les tests obligatoires","Text":"À compter du 21 décembre, les Canadiens qui voyagent à l’extérieur du pays devront recommencer à présenter un test moléculaire négatif valide à leur arrivée aux frontières canadiennes, y compris à la suite de courts séjours de moins de 72 heures, a annoncé vendredi le ministre fédéral de la Santé, Jean-Yves Duclos.","Created":1639794911,"ImageGUID":"1f442a10-5fab-11ec-95d5-0bfe543b60c3","UserId":1,"UserName":"Usager1","UserURL":"http://localhost:5000/images/461b3c90-5fa7-11ec-95d5-0bfe543b60c3.png"},{"Id":2,"Title":"Pas de libération conditionnelle avant 13 ans pour la belle-mère de la fillette de Granby","Text":"La belle-mère de la fillette Granby, condamnée à l'emprisonnement à perpétuité, ne pourra pas obtenir de libération conditionnelle avant 13 ans. Le juge Louis Dionne a rendu sa décision vendredi en fin d'après-midi, au palais de justice de Trois-Rivières.","Created":1639794949,"ImageGUID":"35f99c40-5fab-11ec-95d5-0bfe543b60c3","UserId":1,"UserName":"Usager1","UserURL":"http://localhost:5000/images/461b3c90-5fa7-11ec-95d5-0bfe543b60c3.png"},{"Id":3,"Title":"Inondations : l’armée termine son travail en Colombie-Britannique","Text":"Le ministre de la Sécurité publique de la Colombie-Britannique remercie le personnel des Forces armées canadiennes et les partenaires provinciaux pour leur aide dans les interventions auprès des collectivités dévastées par les inondations.","Created":1639794978,"ImageGUID":"4725f900-5fab-11ec-95d5-0bfe543b60c3","UserId":1,"UserName":"Usager1","UserURL":"http://localhost:5000/images/461b3c90-5fa7-11ec-95d5-0bfe543b60c3.png"},{"Id":4,"Title":"Qu’est-ce qui explique l’arrivée d’une si grosse vague de COVID-19?","Text":"L’augmentation fulgurante des nouveaux cas de COVID-19 au Québec ces derniers jours soulève de nombreuses questions sur la propagation de la maladie et sur l’efficacité des vaccins alors que le variant Omicron ne fait que commencer à se répandre au pays.","Created":1639795042,"ImageGUID":"6d5a17f0-5fab-11ec-95d5-0bfe543b60c3","UserId":1,"UserName":"Usager1","UserURL":"http://localhost:5000/images/461b3c90-5fa7-11ec-95d5-0bfe543b60c3.png"},{"Id":5,"Title":"Québec enregistre son pire bilan quotidien depuis le début de la pandémie","Text":"Au lendemain du resserrement des mesures sanitaires annoncé par Québec, les autorités de santé publique font état du pire bilan jamais enregistré dans la province, avec 3768 nouveaux cas de COVID-19 depuis 24 heures.","Created":1639795088,"ImageGUID":"88ba7490-5fab-11ec-95d5-0bfe543b60c3","UserId":1,"UserName":"Usager1","UserURL":"http://localhost:5000/images/461b3c90-5fa7-11ec-95d5-0bfe543b60c3.png"},{"Id":6,"Title":"Cowboys fringants, Safia Nolin, Casse-Noisette… Les reports et annulations se multiplient","Text":"Même si la diminution de 50 % de la capacité des salles de spectacle au Québec n’entrera en vigueur que lundi, le concert des Cowboys Fringants, prévu samedi soir au MTelus, à Montréal, est reporté au 4 juin 2022, selon La Tribu, qui produit le spectacle. D’autres reports ou annulations de spectacles ont été annoncés.","Created":1639795220,"ImageGUID":"d7b25e00-5fab-11ec-95d5-0bfe543b60c3","UserId":1,"UserName":"Usager1","UserURL":"http://localhost:5000/images/461b3c90-5fa7-11ec-95d5-0bfe543b60c3.png"},{"Id":7,"Title":"Un bébé de deux mois meurt de la COVID-19 au CHU Sainte-Justine","Text":"Un enfant âgé de deux mois a succombé des suites de la COVID-19, jeudi, après avoir été hospitalisé récemment aux soins intensifs du Centre hospitalier universitaire (CHU) Sainte-Justine.","Created":1639795255,"ImageGUID":"ec38bb30-5fab-11ec-95d5-0bfe543b60c3","UserId":1,"UserName":"Usager1","UserURL":"http://localhost:5000/images/461b3c90-5fa7-11ec-95d5-0bfe543b60c3.png"},{"Id":8,"Title":"Le centre de vaccination du Palais des congrès ne déménagera pas","Text":"L’imposante clinique de vaccination installée au Palais des congrès de Montréal ne fermera pas ses portes prochainement et ne sera pas non plus réinstallée ailleurs au centre-ville, selon nos sources.","Created":1639795636,"ImageGUID":"cf7a11a0-5fac-11ec-95d5-0bfe543b60c3","UserId":2,"UserName":"Usager2","UserURL":"http://localhost:5000/images/00a858e0-5fa8-11ec-95d5-0bfe543b60c3.png"},{"Id":9,"Title":"COVID-19 : le match de samedi entre le Canadien et les Bruins est reporté","Text":"La question des spectateurs au Centre Bell ce samedi ne se posera finalement pas. La LNH a annoncé vendredi matin que le match prévu entre les Bruins de Boston et le Canadien était remis, sans plus de précisions.","Created":1639795659,"ImageGUID":"dd216650-5fac-11ec-95d5-0bfe543b60c3","UserId":2,"UserName":"Usager2","UserURL":"http://localhost:5000/images/00a858e0-5fa8-11ec-95d5-0bfe543b60c3.png"},{"Id":10,"Title":"La députée lavalloise Francine Charbonneau ne se représentera pas en 2022","Text":"Le Parti libéral du Québec annonce un troisième départ en vue des prochaines élections.","Created":1639795688,"ImageGUID":"ee979d50-5fac-11ec-95d5-0bfe543b60c3","UserId":2,"UserName":"Usager2","UserURL":"http://localhost:5000/images/00a858e0-5fa8-11ec-95d5-0bfe543b60c3.png"},{"Id":11,"Title":"Crise au Liban : plus d’un million d’enfants menacés de violences","Text":"Plus d'un million d'enfants sont menacés de violences directes au Liban, alors que le pays souffre d'une crise socioéconomique et financière inédite, a mis en garde vendredi l'ONU dans un nouveau rapport.","Created":1639795709,"ImageGUID":"faeecb50-5fac-11ec-95d5-0bfe543b60c3","UserId":2,"UserName":"Usager2","UserURL":"http://localhost:5000/images/00a858e0-5fa8-11ec-95d5-0bfe543b60c3.png"},{"Id":12,"Title":"Baisse du déficit budgétaire du gouvernement fédéral","Text":"Le déficit budgétaire du gouvernement fédéral a atteint 72,3 milliards $ au terme des sept premiers mois de l'exercice financier en cours, par comparaison avec un déficit de 216,6 milliards $ pour la même période l'an dernier. ","Created":1639795734,"ImageGUID":"09b15400-5fad-11ec-95d5-0bfe543b60c3","UserId":2,"UserName":"Usager2","UserURL":"http://localhost:5000/images/00a858e0-5fa8-11ec-95d5-0bfe543b60c3.png"},{"Id":13,"Title":"Propagation d’Omicron : Trudeau prêt à réactiver la PCU « si nécessaire »","Text":"Ottawa demeure sur le qui-vive face au nouveau variant du coronavirus, Omicron, qui se multiplie partout sur la planète à une vitesse folle depuis quelques semaines. Tout est sur la table, a confié Justin Trudeau en entrevue de fin d'année avec Patrice Roy, y compris le retour de la Prestation canadienne d'urgence (PCU), s'il le faut.\n\n","Created":1639795755,"ImageGUID":"166d3740-5fad-11ec-95d5-0bfe543b60c3","UserId":2,"UserName":"Usager2","UserURL":"http://localhost:5000/images/00a858e0-5fa8-11ec-95d5-0bfe543b60c3.png"},{"Id":14,"Title":"Fillette de Granby : « Je me demande encore qu’est-ce qui a pu me passer par la tête »","Text":"Le père de celle qu’on appelle tristement « la fillette de Granby » a plaidé coupable, lundi, de l’accusation de séquestration qui pesait contre lui. Son procès n’aura donc pas lieu et la preuve contre lui ne sera jamais rendue publique. Mais son témoignage, qui s’est déroulé à huis clos lors du procès de sa conjointe, dont Radio-Canada a obtenu copie, lève le voile sur sa participation aux événements qui ont conduit à la mort de sa fille de 7 ans en avril 2019.","Created":1639795834,"ImageGUID":"45617ac0-5fad-11ec-95d5-0bfe543b60c3","UserId":2,"UserName":"Usager2","UserURL":"http://localhost:5000/images/00a858e0-5fa8-11ec-95d5-0bfe543b60c3.png"},{"Id":15,"Title":"COVID-19 : trois matchs de la NFL déplacés, trois équipes de la LNH à l’arrêt","Text":"Devant l’ampleur des éclosions de COVID-19 au sein des Flames de Calgary, de l’Avalanche du Colorado et des Panthers de la Floride, la Ligue nationale de hockey (LNH) reporte tous les matchs de ces trois équipes qui devaient avoir lieu avant la pause des Fêtes, laquelle se termine le 26 décembre.\n\n","Created":1639796239,"ImageGUID":"36a76110-5fae-11ec-95d5-0bfe543b60c3","UserId":5,"UserName":"Usager3","UserURL":"http://localhost:5000/images/ba952110-5fa9-11ec-95d5-0bfe543b60c3.png"},{"Id":16,"Title":"Kyrie Irving en renfort chez les Nets à temps partiel","Text":"Kyrie Irving rejoindra finalement les Nets de Brooklyn lors des matchs disputés à l'étranger.\n\n","Created":1639796279,"ImageGUID":"4ee261d0-5fae-11ec-95d5-0bfe543b60c3","UserId":5,"UserName":"Usager3","UserURL":"http://localhost:5000/images/ba952110-5fa9-11ec-95d5-0bfe543b60c3.png"},{"Id":17,"Title":"Évelyne Viens en Suède, ou quand le hasard fait bien les choses","Text":"Après l’embauche de la défenseuse québécoise Gabrielle Carle, lundi, voici qu’Évelyne Viens s’est engagée jeudi avec la même équipe. Deux joueuses de la Vieille Capitale qui tenteront de poser leur empreinte sur le championnat suédois et sur la Ligue des champions de l’UEFA.\n\n","Created":1639796299,"ImageGUID":"5ab544a0-5fae-11ec-95d5-0bfe543b60c3","UserId":5,"UserName":"Usager3","UserURL":"http://localhost:5000/images/ba952110-5fa9-11ec-95d5-0bfe543b60c3.png"},{"Id":18,"Title":"Les moyens et les ambitions de Bennedict Mathurin","Text":"TUCSON, Arizona – Bennedict Mathurin ne s’en cache pas. Il veut être une vedette, un modèle pour les joueurs de basketball, de Montréal et d’ailleurs, qui vont le suivre.\n\n","Created":1639796316,"ImageGUID":"64fe0500-5fae-11ec-95d5-0bfe543b60c3","UserId":5,"UserName":"Usager3","UserURL":"http://localhost:5000/images/ba952110-5fa9-11ec-95d5-0bfe543b60c3.png"},{"Id":19,"Title":"La femme accusant Gérard Depardieu de viols dévoile son identité","Text":"« J'ai été violée par Gérard Depardieu en août 2018 », a écrit la comédienne française Charlotte Arnould vendredi sur Twitter. L'acteur est mis en examen depuis un an pour ces viols qu'il conteste.\n\n","Created":1639796333,"ImageGUID":"6f1a1010-5fae-11ec-95d5-0bfe543b60c3","UserId":5,"UserName":"Usager3","UserURL":"http://localhost:5000/images/ba952110-5fa9-11ec-95d5-0bfe543b60c3.png"}]